// Validation errors messages for Parsley
import Parsley from 'parsley';

Parsley.addMessages('fa', {
  defaultMessage: "Çíä ãŞÏÇÑ ÕÍíÍ äãí ÈÇÔÏ",
  type: {
    email:        "Çíä ãŞÏÇÑ ÈÇíÏ í˜ Çíãíá ãÚÊÈÑ ÈÇÔÏ",
    url:          "Çíä ãŞÏÇÑ ÈÇíÏ í˜ ÂÏÑÓ ãÚÊÈÑ ÈÇÔÏ",
    number:       "Çíä ãŞÏÇÑ ÈÇíÏ í˜ ÚÏÏ ãÚÊÈÑ ÈÇÔÏ",
    integer:      "Çíä ãŞÏÇÑ ÈÇíÏ í˜ ÚÏÏ ÕÍíÍ ãÚÊÈÑ ÈÇÔÏ",
    digits:       "Çíä ãŞÏÇÑ ÈÇíÏ í˜ ÚÏÏ ÈÇÔÏ",
    alphanum:     "Çíä ãŞÏÇÑ ÈÇíÏ ÍÑæİ ÇáİÈÇ ÈÇÔÏ"
  },
  notblank:       "Çíä ãŞÏÇÑ äÈÇíÏ ÎÇáí ÈÇÔÏ",
  required:       "Çíä ãŞÏÇÑ ÈÇíÏ æÇÑÏ ÔæÏ",
  pattern:        "Çíä ãŞÏÇÑ Èå äÙÑ ãí ÑÓÏ äÇãÚÊÈÑ ÇÓÊ",
  min:            "Çíä ãŞÏíÑ ÈÇíÏ ÈÒÑÊÑ ÈÇ ãÓÇæí %s ÈÇÔÏ",
  max:            "Çíä ãŞÏÇÑ ÈÇíÏ ˜ãÊÑ æ íÇ ãÓÇæí %s ÈÇÔÏ",
  range:          "Çíä ãŞÏÇÑ ÈÇíÏ Èíä %s æ %s ÈÇÔÏ",
  minlength:      "Çíä ãŞÏÇÑ ÈíÔ ÇÒ ÍÏ ˜æÊÇå ÇÓÊ. ÈÇíÏ %s ˜ÇÑÇ˜ÊÑ íÇ ÈíÔÊÑ ÈÇÔÏ.",
  maxlength:      "Çíä ãŞÏÇÑ ÈíÔ ÇÒ ÍÏ ØæáÇäí ÇÓÊ. ÈÇíÏ %s ˜ÇÑÇ˜ÊÑ íÇ ˜ãÊÑ ÈÇÔÏ.",
  length:         "Çíä ãŞÏÇÑ äÇãÚÊÈÑ ÇÓÊ æ ÈÇíÏ Èíä %s æ %s ÈÇÔÏ",
  mincheck:       "ÔãÇ ÍÏÇŞá ÈÇíÏ %s Òíäå ÑÇ ÇäÊÎÇÈ ˜äíÏ.",
  maxcheck:       "ÔãÇ ÍÏÇ˜ËÑ ãíÊæÇäíÏ %s ÇäÊÎÇÈ ÏÇÔÊå ÈÇÔíÏ.",
  check:          "ÈÇíÏ Èíä %s æ %s ãæÑÏ ÇäÊÎÇÈ ˜äíÏ",
  equalto:        "Çíä ãŞÏÇÑ ÈÇíÏ í˜ÓÇä ÈÇÔÏ"
});

Parsley.setLocale('fa');