<?php require_once(APPPATH.'views/include/header.php'); ?>
<div class="grid_3">
  <div class="container">
   <div class="breadcrumb1">
     <ul>
        <a href="index.html"><i class="fa fa-home home_1"></i></a>
        <span class="divider">&nbsp;|&nbsp;</span>
        <li class="current-page">شیوه استفاده از سایت</li>
     </ul>
   </div>
   <div class="terms_1">
	    <h3>شیوه استفاده از سایت</h3>	
	    <p>خانمها و آقایانی که تمایل به ازدواج دارند، به صورت رایگان ثبت نام کرده و با تشکیل پروفایل، اطلاعات و مشخصات خود را ثبت می نمایند. اطلاعات تماس (مانند ایمیل و شماره تلفن و ...) موجود در پروفایل، به هیچ کاربری نمایش داده نمی شود.
افرادی که به دنبال شریک زندگی خود می گردند، با جستجو در پروفایل های ثبت نام شده به مطالعه دقیق اطلاعات آنها می پردازند.
افراد برای حصول اطمینان از علاقه فرد مورد نظر به آشنایی های بیشتر می توانند اقدام به ارسال پیام علاقه مندی نمایند.
در صورتی که دو نفر مایل به آشنایی بیشتر باشند میتوانند اقدام به ارسال پیام شخصی نمایند
برای ارسال پیام شخصی حداقل یکی از طرفین باید عضو ویژه باشد.
کاربران عادی میتوانند در منوی تنظیمات، اطلاعات تماس خود را قابل نمایش برای اعضای ویژه نمایند.
اعضای ویژه میتوانند اطلاعات تماس خود را قابل نمایش برای تمام بازدیدکنندکان قرار دهند تا حتی افراد غیر عضو نیز در صورت تمایل بتوانند با ایشان ارتباط برقرار نمایند.
افرادی که مایلند به صورت ویژه به کاربران سایت معرفی شوند، می توانند با درخواست ایجاد «آگهی همسریابی» ، فرصت های بیشتری را برای خود فراهم نمایند. برای اطلاعات بیشتر به قسمت تعرفه سایت مراجعه بفرمایید.
</p>
	    <h5> درباره جامعه مجازی مهتاب </h5>   
	    <p>
مهتاب. یک وبگاه رسمی به منظور آشنایی افراد برای ازدواج دایم است. این سایت به هیچ عنوان به منظور دوستیابی پایه گذاری نشده است. هدف این سایت، تشکیل پایگاه داده ای از اطلاعات خانمها و آقایان علاقه مند به ازدواج است.
در جامعه ای که در حدود ده میلیون جوان در سن ازدواج در آن زندگی می کنند، اگر خواهان جامعه ای سالم و شاداب هستیم، توجه به تشکیل خانواده برای آنان باید در راس سیاست گذاری ها و برنامه ریزی ها باشد. در دنیای امروز باید از ظرفیت همه امکانات و رسانه های عمومی به خصوص رسانه های دیجیتال، به منظور بستر سازی و فرهنگ سازی در این راستا استفاده نمود.
ما معتقدیم باید فضایی را ایجاد کرد تا خانمهای علاقه مند، خود را بخوبی معرفی کرده و ار علایق خود بگویند. از آنطرف آقایونی که به دنبال نیمه گمشده خود می گردند بجای دوستی های  خیابانی و  ناگهانی، با مطالعه مشخصات ثبت شده خانمهای مختلف، با تامل و درایت و مشاوره گزینه مطلوب خود را انتخاب نمایند. این شیوه (یعنی معرفی از سوی خانم و خواستگاری از سوی آقا) ضمن حفظ کرامت زن و مرد، از بسیاری از سوء استفاده ها هم جلوگیری خواهد کرد.
همچنین نباید فراموش کرد که همه زنهای مجرد جامعه ما، دختران بین 18 تا 24 سال نمی باشند.  خانمهای بسیاری هستند که  سنشان بالای 30 رفته است ولی بدلایل مختلف هنوز موفق به ازدواج نشده اند. یا ممکن است در گذشته ازدواج ناموفقی داشته و امروز در انتظار فرصت دیگری هستند. طبیعی است که در حالت عادی یک خانم مطلقه اون فرصت های گذشته را نخواهد داشت؛ لذا باید محیطی را فراهم کرد تا آنها با معرفی خود فرصت های طلایی بیشتری را تجربه کنند.
این مهم میسر نخواهد شد، جز با همراهی شما خانم و آقای علاقه مند به تشکیل یک خانواده سبز. نظراتتان را با ما در میان بگذارید.</p>
     </div>
   </div>
</div>
<?php require_once(APPPATH.'views/include/footer.php'); ?>