<?php require_once(APPPATH.'views/include/header.php'); ?>
<div class="grid_3">
  <div class="container">
   <div class="breadcrumb1">
     <ul>
        <a href="index.html"><i class="fa fa-home home_1"></i></a>
        <span class="divider">&nbsp;|&nbsp;</span>
        <li class="current-page">قوانین و شرایط استفاده</li>
     </ul>
   </div>
   <div class="terms_1">
	    <h3>پذیرش قوانین</h3>	
	    <ul class="feature_list">
			<li><a href="#">1. ثبت نام در سایت و استفاده از خدمات آن به معنای پذیرش و موافقت با کلیه قوانین سایت میباشد. چنانچه شما موافق قوانین و مقررات سایت نمیباشید در سایت ثبت نام ننمایید.</a></li>
			<li><a href="#">2. چنانچه شما دارای سن کمتر از 18 سال میباشید و یا متاهل هستید نباید قوانین را پذیرفته و در سایت ثبت نام نمایید.</a></li>
		</ul>
	    <h5>نحوه استفاده از خدمات سایت</h5>   
	    <ul class="feature_list feature_list1">
			<li><a href="#">1. شما پس از تشکیل پروفایل میتوانید در میان کاربران سایت (جنس مخالف) جستجو نمایید.</a></li>
			<li><a href="#">2. پس ار انتخاب فرد مورد نظر به وی پیام علاقه مندی ارسال نمایید تا ایشان نیز پس از مطالعه پروفایل شما، تمایل یا عدم تمایل خود را اعلام نماید.</a></li>
			<li><a href="#">3. در صورتی که دو نفر مایل به آشنایی بیشتر باشند میتوانند اقدام به ارسال پیام شخصی نمایند. ارسال پیام شخصی از امکانات اعضای ویژه است.</a></li>
			<li><a href="#">4. در صورتی که شما عضو ویژه باشید، گیرنده پیام میتواند به پیام شما با متن دلخواه، پاسخ دهد.</a></li>
			<li><a href="#">5. در صورتی که که مایل باشید میتوانید با تهیه بسته های پیامکی، پیامهای خود به کاربران را از طریق پیامک (اس ام اس) اطلاعرسانی نمایید. این امکان خصوصا برای فردی که مدتیست به سایت مراجعه نکرده و شما مایلید با وی آشنا شوید مفید خواهد بود.
ما پیامک ها را به صورتی آنی و به شکل مطلوب ارسال میکنیم، اما تحویل آن به مقصد بر عهده مخابرات است</a></li>
			<li><a href="#">6. در صورتی که شما سرویسی را خریداری نمایید، پس از فعال شدن سرویس به هیج عنوان امکان استرداد وجه وجود ندارد.</a></li>
			<li><a href="#">7. در صورتی که مسوولین سایت به صحت برخی از اطلاعات پروفایل شما مشکوک شوند، مختارند تا پروفایل را بحالت تعلیق درآورده و درخواست مدراک مثبته نمایند.</a></li>
		</ul>
		
     </div>
   </div>
</div>
<?php require_once(APPPATH.'views/include/footer.php'); ?>